Repository: Mayv-dev/Mobile_CA2
Catalog: mobile_CA2/Localizable.xcstrings
Source language: en
Languages: fr

source: Africa
fr: Afrique

source: Asia
fr: Asie

source: Causes of Poverty
fr: Causes de la pauvreté

source: Country Comparison
fr: Comparaison des pays

source: Eliminate it completely
fr: Éliminez-le complètement

source: Exit
fr: Sortie

source: Final Score:
fr: Score final

source: How many million people live in extreme poverty?
fr: Combien de millions de personnes vivent dans l’extrême pauvreté ?

source: Improving education
fr: Améliorer l’éducation

source: Improving healthcare
fr: Améliorer les soins de santé

source: Increasing employment
fr: Créer de l’emploi

source: Increasing tax
fr: Augmenter les impôts

source: Keep it the same
fr: Gardez-le pareil

source: Key
fr: Clé

source: Key 1
fr: Clé 1

source: Next
fr: Suivante

source: No Change
fr: Aucun changement

source: No poverty
fr: Pas de auvrete

source: password
fr: mot de passe

source: Poverty Indicatorys
fr: Indicateurs de pauvreté

source: Progress & Challanges
fr: Progrès et défis

source: Progress & Challenges
fr: Progrès et défis

source: Question %d / %d
fr: Question %d sur %d

source: Quiz
fr: Questionnaire

source: Reduce it by 25%
fr: Réduisez-le de 25 %

source: Reduce it by 50%
fr: Réduisez-le de 50 %

source: Reduce poverty
fr: Réduire la pauvreté

source: Retake Quiz
fr: Reprendre le quiz

source: Some poverty
fr: Une certaine pauvreté

source: South America
fr: Amérique du Sud

source: Statistics
fr: Statistiques

source: Statstics
fr: Statistiques

source: Sub-Saharan Africa
fr: Afrique subsaharienne

source: Total time: %@
fr: temps total

source: UN Goals
fr: Objectifs de l'ONU

source: Unicef Poverty
fr: Pauvreté de l'Unicef

source: username
fr: nom d'utilisateur

source: What daily income defines extreme poverty?
fr: Quel revenu quotidien définit l’extrême pauvreté ?

source: What is a key strategy for ending poverty?
fr: Quelle est la stratégie clé pour mettre fin à la pauvreté ?

source: What is considered the international poverty line (living on less than)?
fr: Quel est le seuil de pauvreté international (vivre avec moins de) ?

source: What is the Goal
fr: Quel est le but

source: What is UN's goal for ending poverty?
fr: Quel est l’objectif de l’ONU pour mettre fin à la pauvreté ?

source: What region has the highest poverty rate?
fr: Quelle région a le taux de pauvreté le plus élevé ?

source: What year does the UN aim to end poverty ?
fr: En quelle année l’ONU vise-t-elle à mettre fin à la pauvreté ?

source: Your in:
fr: Votre entrée
